Repository: Stratour/banaProject
Catalog: bana/bana/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Accueil - BanaMobi
nl: Home - BanaMobi

source: Trouvez de l'aide pour les trajets de votre enfant
nl: Vind hulp voor de reizen van uw kind

source: Service de mobilité partagée pour les trajets <br>maison-école-activités, via tous les moyens de transport
nl: Gedeelde mobiliteitsdienst voor <br>huis-school-activiteiten reizen, via alle vervoersmiddelen

source: Rechercher
nl: Zoeken

source: Proposer
nl: Voorstellen

source: Déjà présent dans plus de 110 villes en Belgique !
nl: Al aanwezig in meer dan 110 steden in België!

source: Notre accompagnement est disponible pour tous les moyens de transport
nl: Onze begeleiding is beschikbaar voor alle vervoersmiddelen

source: Selon une étude menée par la Ligue des Familles,<br> <span class="text-brand-50">8 parents sur 10 effectuent des trajets en chaîne chaque jour*</span>
nl: Volgens een studie van de Ligue des Familles,<br> <span class="text-brand-50">8 van de 10 ouders maken dagelijks achtereenvolgende reizen*</span>

source: crèche, école, travail, activités des enfants…
nl: crèche, school, werk, kinderactiviteiten…

source: Concrètement, cela signifie parfois devoir réduire son temps de travail ou renoncer à certaines activités.<br> Aujourd’hui, Bana facilite la vie des familles, sans compromis !<br> Nous aidons les parents à s'épanouir et les enfants à grandir.
nl: In de praktijk betekent dit soms dat men minder moet werken of bepaalde activiteiten moet opgeven.<br> Vandaag maakt Bana het gezinsleven makkelijker, zonder compromissen!<br> We helpen ouders te bloeien en kinderen te groeien.

source: "Au-delà d’un enfant, cela devient très compliqué logistiquement."<br> <span class="text-white">Céline, 33 ans, maman de 2 enfants</span>
nl: "Met meer dan één kind wordt het logistiek erg ingewikkeld."<br> <span class="text-white">Céline, 33 jaar, moeder van 2 kinderen</span>

source: “Jongler entre le travail, l’école et les activités, c’est un vrai casse-tête au quotidien.”<br> <span class="text-white">Thomas, 40 ans, papa de 3 enfants<</span>
nl: “Tussen werk, school en activiteiten jongleren is een dagelijkse uitdaging.”<br> <span class="text-white">Thomas, 40 jaar, vader van 3 kinderen</span>

source: “J’avais l’impression de passer mes journées en voiture plutôt qu’avec mes enfants.”<br> <span class="text-white">Sophie, 36 ans, maman de 2 enfants</span>
nl: “Ik had het gevoel dat ik mijn dagen in de auto doorbracht in plaats van met mijn kinderen.”<br> <span class="text-white">Sophie, 36 jaar, moeder van 2 kinderen</span>

source: “Sans un coup de pouce, on finit par devoir renoncer à certaines activités pour les petits.”<br> <span class="text-white">Karim, 38 ans, papa d’un enfant</span>
nl: “Zonder een helpende hand moet je uiteindelijk bepaalde activiteiten voor de kleintjes opgeven.”<br> <span class="text-white">Karim, 38 jaar, vader van 1 kind</span>

source: “Trouver du temps pour soi est presque impossible quand on enchaîne les trajets.”<br> <span class="text-white">Julie, 29 ans, maman de 2 enfants</span>
nl: “Tijd voor jezelf vinden is bijna onmogelijk als je voortdurend onderweg bent.”<br> <span class="text-white">Julie, 29 jaar, moeder van 2 kinderen</span>

source: “Dès qu’il y a un imprévu, toute l’organisation familiale s’écroule.”<br> <span class="text-white">Nathalie, 42 ans, maman de 3 enfants</span>
nl: “Zodra er iets onverwachts gebeurt, stort de hele gezinsorganisatie in.”<br> <span class="text-white">Nathalie, 42 jaar, moeder van 3 kinderen</span>

source: Profil
nl: Profiel

source: Déconnexion
nl: Uitloggen

source: Inscription
nl: Registreren

source: Connexion
nl: Inloggen

source: ACCOMPAGNER • PARTAGER • GRANDIR •
nl: BEGELEIDEN • DELEN • GROEIEN •

source: Plateforme de <span class="text-brand-50 font-bold">mobilité partagée</span> <br> pour les <span class="text-brand-50 font-bold"> trajets des enfants</span>
nl: Platform voor <span class="text-brand-50 font-bold">gedeelde mobiliteit</span> <br> voor de <span class="text-brand-50 font-bold">reizen van kinderen</span>

source: Accueil
nl: Home

source: Comment ça marche ?
nl: Hoe werkt het?

source: À propos
nl: Over

source: Rejoignez-nous sur les réseaux sociaux!
nl: Volg ons op sociale media!

source: Français
nl: Frans

source: Anglais
nl: Engels

source: Néerlandais
nl: Nederlands

source: Êtes-vous sûr de vouloir vous déconnecter ?
nl: Weet u zeker dat u wilt uitloggen?

source: Annuler
nl: Annuleren

source: Confirmer
nl: Bevestigen

source: Gain de temps
nl: Tijd besparen

source: Flexibilité
nl: Flexibiliteit

source: dans votre agenda
nl: in uw agenda

source: Économique
nl: Economisch

source: Économiser
nl: Besparen

source: sur l’essence
nl: op benzine

source: Écologique
nl: Ecologisch

source: Utiliser
nl: Gebruik

source: des moyens de transport alternatifs
nl: alternatieve vervoersmiddelen

source: Communauté
nl: Gemeenschap

source: Créer du lien social
nl: Creëer sociale verbinding

source: en partageant des moments
nl: door momenten te delen

source: Parent Icon
nl: Oudericoon

source: Je suis un parent
nl: Ik ben een ouder

source: Mentor Icon
nl: Mentoricoon

source: Je suis un mentor
nl: Ik ben een mentor

source: Community Icon
nl: Gemeenschapsicoon

source: Je fais partie de la communauté
nl: Ik ben een lid van de gemeenschap
